// =======================================================
// WEBSITE NAME (NICKNAME)
// =======================================================
var website_name = "YASIN";

// =======================================================
// TELEGRAM CHANNEL LINK
// =======================================================
var telegram_channel_link = SIAM_BHAI_ONLY_1;

// =======================================================
// TELEGRAM GROUP LINK
// =======================================================
var telegram_group_link = "telegram group link";

// =======================================================
// YOUTUBE CHANNEL LINK
// =======================================================
var youtube_channel_link = https://youtube.com/@messi10siam?si=uLVkqDkEAKD5--91;

// =======================================================
// NOTIFICATION TEXT
// =======================================================
var notification_text = `সবথেকে কম দামে টপ করার জন্য সেরা ওয়েবসাইট
১০০% বিশ্বস্ত ও দ্রুত ডেলিভারিতে
অর্ডার করুন নিশ্চিন্তে ♥️`;
